function About() {
    return (
        <section>
            <h2>Про мене</h2>
            <p>
                Я Помагайбіс Єлизавета студентка 1-го курсу спеціальності "Кібербезпека та захист інформації" у Національному університеті „Львівська політехніка“. 
                Цікавлюся вебтехнологіями, практикуюсь у написанні коду на Python та C#, а також вивчаю принципи захисту інформаційних систем.
                Шукаю можливості для практичного розвитку в ІТ, вивчаю базові технології створення сайтів та захистом даних, прагну розвивати навичок.
            </p>
        </section>
    );
}
export default About;